[
    {
      "englishText": "The people who originally discovered tea developed these methods many years ago.",
      "vietnameseText": "Những người đầu tiên phát hiện ra trà đã phát triển những phương pháp này từ nhiều năm trước.",
      "audio": {
        "start": 138.81,
        "end": 148
      }
    },
    {
      "englishText": "The story of tea begins in China.",
      "vietnameseText": "Câu chuyện về trà bắt đầu ở Trung Quốc.",
      "audio": {
        "start": 152.07000000000002,
        "end": 157.04999999999998
      }
    },
    {
      "englishText": "Chinese history says that over 5,000 years ago, Chinese Emperor Shen Nong discovered tea.",
      "vietnameseText": "Lịch sử Trung Quốc kể rằng hơn 5.000 năm trước, Hoàng đế Thần Nông của Trung Quốc đã phát hiện ra trà.",
      "audio": {
        "start": 157,
        "end": 168.60999999999999
      }
    },
    {
      "englishText": "Stories say that a dry leaf from the tea plant fell into the emperor's cup of hot water.",
      "vietnameseText": "Các câu chuyện kể rằng một chiếc lá khô từ cây trà đã rơi vào tách nước nóng của hoàng đế.",
      "audio": {
        "start": 168.95000000000002,
        "end": 178.79999999999998
      }
    },
    {
      "englishText": "The emperor saw that his water turned dark.",
      "vietnameseText": "Hoàng đế thấy rằng nước của mình chuyển sang màu sẫm.",
      "audio": {
        "start": 179.3,
        "end": 184.82
      }
    },
    {
      "englishText": "He tasted the water and liked it.",
      "vietnameseText": "Ông nếm thử nước và thích nó.",
      "audio": {
        "start": 184.96,
        "end": 189.39999999999998
      }
    },
    {
      "englishText": "This was the first cup of tea.",
      "vietnameseText": "Đây là tách trà đầu tiên.",
      "audio": {
        "start": 189.84,
        "end": 194.5
      }
    },
    {
      "englishText": "However it started, tea became very popular in China.",
      "vietnameseText": "Dù bắt đầu như thế nào, trà đã trở nên rất phổ biến ở Trung Quốc.",
      "audio": {
        "start": 195.15,
        "end": 202.20999999999998
      }
    },
    {
      "englishText": "People believed that tea was healthy.",
      "vietnameseText": "Mọi người tin rằng trà tốt cho sức khỏe.",
      "audio": {
        "start": 202.05,
        "end": 206.95
      }
    },
    {
      "englishText": "People in China also created many different ways to prepare tea.",
      "vietnameseText": "Người dân ở Trung Quốc cũng đã tạo ra nhiều cách pha trà khác nhau.",
      "audio": {
        "start": 206.8,
        "end": 214.46999999999997
      }
    },
    {
      "englishText": "In fact, a man named Lu Yu wrote a book just about tea late in the 8th century.",
      "vietnameseText": "Trên thực tế, một người đàn ông tên là Lục Vũ đã viết một cuốn sách chỉ về trà vào cuối thế kỷ thứ 8.",
      "audio": {
        "start": 214.14000000000001,
        "end": 224.64
      }
    },
    {
      "englishText": "Soon after this, tea traveled to Japan.",
      "vietnameseText": "Ngay sau đó, trà đã du nhập vào Nhật Bản.",
      "audio": {
        "start": 224.94,
        "end": 230.06
      }
    },
    {
      "englishText": "Japanese Buddhist priests traveled to China, and they brought tea back with them.",
      "vietnameseText": "Các nhà sư Phật giáo Nhật Bản đã đến Trung Quốc và mang trà trở lại cùng họ.",
      "audio": {
        "start": 230.70000000000002,
        "end": 239.70999999999998
      }
    },
    {
      "englishText": "In Japan, people developed special ceremonies to serve tea.",
      "vietnameseText": "Ở Nhật Bản, người dân đã phát triển các nghi lễ đặc biệt để phục vụ trà.",
      "audio": {
        "start": 239.84000000000003,
        "end": 246.67
      }
    },
    {
      "englishText": "Serving tea became a new form of art.",
      "vietnameseText": "Việc phục vụ trà đã trở thành một hình thức nghệ thuật mới.",
      "audio": {
        "start": 246.91000000000003,
        "end": 251.43
      }
    },
    {
      "englishText": "It was most common among wealthy people.",
      "vietnameseText": "Nó phổ biến nhất trong giới giàu có.",
      "audio": {
        "start": 251.97000000000003,
        "end": 257
      }
    },
    {
      "englishText": "Tea was an important part of both Chinese and Japanese culture.",
      "vietnameseText": "Trà là một phần quan trọng của cả văn hóa Trung Quốc và Nhật Bản.",
      "audio": {
        "start": 259.3,
        "end": 266.92999999999995
      }
    },
    {
      "englishText": "It had traveled to other Asian countries too.",
      "vietnameseText": "Nó cũng đã du nhập sang các nước châu Á khác.",
      "audio": {
        "start": 266.91,
        "end": 272.52
      }
    }
  ]