[
    {
      "englishText": "It was one of the most important events in the American Revolution.",
      "vietnameseText": "Đó là một trong những sự kiện quan trọng nhất trong Cách mạng Mỹ.",
      "audio": {
        "start": 468.41,
        "end": 476.7
      }
    },
    {
      "englishText": "Tea has also changed over many years.",
      "vietnameseText": "Trà cũng đã thay đổi qua nhiều năm.",
      "audio": {
        "start": 481.59000000000003,
        "end": 486.49
      }
    },
    {
      "englishText": "In the past, people drank tea by putting the leaves directly into the water.",
      "vietnameseText": "Trong quá khứ, mọi người uống trà bằng cách bỏ trực tiếp lá trà vào nước.",
      "audio": {
        "start": 486.82000000000005,
        "end": 494.66999999999996
      }
    },
    {
      "englishText": "But around 1908, an American inventor developed a new method, tea bags.",
      "vietnameseText": "Nhưng vào khoảng năm 1908, một nhà phát minh người Mỹ đã phát triển một phương pháp mới, đó là túi trà.",
      "audio": {
        "start": 494.53000000000003,
        "end": 505.12
      }
    },
    {
      "englishText": "Thomas Sullivan put the tea in a small silk bag.",
      "vietnameseText": "Thomas Sullivan đã cho trà vào một túi lụa nhỏ.",
      "audio": {
        "start": 505.32000000000005,
        "end": 510.92999999999995
      }
    },
    {
      "englishText": "This bag of tea could be put directly into the hot water.",
      "vietnameseText": "Túi trà này có thể được đặt trực tiếp vào nước nóng.",
      "audio": {
        "start": 511.09000000000004,
        "end": 518.54
      }
    },
    {
      "englishText": "At first, people in Britain did not like tea bags.",
      "vietnameseText": "Ban đầu, người dân ở Anh không thích túi trà.",
      "audio": {
        "start": 517.5200000000001,
        "end": 524.68
      }
    },
    {
      "englishText": "But during World War II, people could not get their normal tea.",
      "vietnameseText": "Nhưng trong Thế chiến thứ hai, mọi người không thể mua được loại trà thông thường của họ.",
      "audio": {
        "start": 523.84,
        "end": 532.04
      }
    },
    {
      "englishText": "So, they had to use tea bags.",
      "vietnameseText": "Vì vậy, họ đã phải sử dụng túi trà.",
      "audio": {
        "start": 531.6500000000001,
        "end": 536.1499999999999
      }
    },
    {
      "englishText": "Today, most tea bags are made of paper, and they are very popular in many parts of the world.",
      "vietnameseText": "Ngày nay, hầu hết các túi trà được làm bằng giấy và chúng rất phổ biến ở nhiều nơi trên thế giới.",
      "audio": {
        "start": 536.0800000000001,
        "end": 547.97
      }
    }
  ]