[
    {
      "englishText": "A tisane is any drink made from hot water and any plant material except from the tea plant.",
      "vietnameseText": "Trà thảo dược là bất kỳ loại đồ uống nào được làm từ nước nóng và bất kỳ nguyên liệu thực vật nào ngoại trừ cây trà.",
      "audio": {
        "start": 659.48,
        "end": 670.9
      }
    },
    {
      "englishText": "They are also often called herbal teas.",
      "vietnameseText": "Chúng cũng thường được gọi là trà thảo dược.",
      "audio": {
        "start": 670.88,
        "end": 675.7
      }
    },
    {
      "englishText": "In areas of South America, people enjoy a particular tisane.",
      "vietnameseText": "Ở các khu vực Nam Mỹ, người dân thưởng thức một loại trà thảo dược đặc biệt.",
      "audio": {
        "start": 676.38,
        "end": 683.3
      }
    },
    {
      "englishText": "The drink is called Mate.",
      "vietnameseText": "Đồ uống đó được gọi là Mate.",
      "audio": {
        "start": 684.28,
        "end": 687.3
      }
    },
    {
      "englishText": "People make it from the leaves of the Yerba Mate plant.",
      "vietnameseText": "Người dân làm nó từ lá của cây Yerba Mate.",
      "audio": {
        "start": 687.68,
        "end": 693.7
      }
    },
    {
      "englishText": "A person puts dry Yerba Mate leaves into a dry gourd.",
      "vietnameseText": "Một người đặt lá Yerba Mate khô vào một quả bầu khô.",
      "audio": {
        "start": 693.88,
        "end": 701.7
      }
    },
    {
      "englishText": "This is a container made from a dried vegetable skin.",
      "vietnameseText": "Đây là một chiếc bình đựng làm từ vỏ rau củ phơi khô.",
      "audio": {
        "start": 702.88,
        "end": 708.4
      }
    },
    {
      "englishText": "He then adds water to the gourd.",
      "vietnameseText": "Sau đó, anh ta thêm nước vào quả bầu.",
      "audio": {
        "start": 707.98,
        "end": 713.2
      }
    },
    {
      "englishText": "He drinks the liquid through a thin metal tube, a bombilla.",
      "vietnameseText": "Anh ta uống chất lỏng thông qua một ống kim loại mỏng, một chiếc bombilla.",
      "audio": {
        "start": 713.78,
        "end": 722
      }
    },
    {
      "englishText": "People in Southern Africa make a drink called rooibos.",
      "vietnameseText": "Người dân ở Nam Phi làm một loại đồ uống gọi là rooibos.",
      "audio": {
        "start": 721,
        "end": 728
      }
    },
    {
      "englishText": "This hot drink is made similar to tea.",
      "vietnameseText": "Đồ uống nóng này được pha chế tương tự như trà.",
      "audio": {
        "start": 727.4,
        "end": 733
      }
    },
    {
      "englishText": "But instead of tea leaves, it uses the leaves from the rooibos plant.",
      "vietnameseText": "Nhưng thay vì lá trà, nó sử dụng lá từ cây rooibos.",
      "audio": {
        "start": 732.4,
        "end": 740.2
      }
    },
    {
      "englishText": "The drink is a red color and is often called red tea.",
      "vietnameseText": "Đồ uống có màu đỏ và thường được gọi là trà đỏ.",
      "audio": {
        "start": 740.1,
        "end": 748
      }
    },
    {
      "englishText": "However you drink tea, the next time you have a cup, think of all the people around the world who are joining you.",
      "vietnameseText": "Dù bạn uống trà theo cách nào, lần tới khi bạn có một tách trà, hãy nghĩ đến tất cả những người trên khắp thế giới đang cùng tham gia với bạn.",
      "audio": {
        "start": 748,
        "end": 760
      }
    },
    {
      "englishText": "Enjoy.",
      "vietnameseText": "Chúc bạn ngon miệng.",
      "audio": {
        "start": 760,
        "end": 763
      }
    },
    {
      "englishText": "Do you drink tea?",
      "vietnameseText": "Bạn có uống trà không?",
      "audio": {
        "start": 767,
        "end": 771
      }
    },
    {
      "englishText": "What kinds of tea do you drink?",
      "vietnameseText": "Bạn uống loại trà nào?",
      "audio": {
        "start": 771,
        "end": 775
      }
    },
    {
      "englishText": "You can leave a comment on our website or email us at radio@radioenglish.net.",
      "vietnameseText": "Bạn có thể để lại bình luận trên trang web của chúng tôi hoặc gửi email cho chúng tôi theo địa chỉ radio@radioenglish.net.",
      "audio": {
        "start": 775,
        "end": 785.8
      }
    },
    {
      "englishText": "You can also comment on Facebook at facebook.com/spotlightradio.",
      "vietnameseText": "Bạn cũng có thể bình luận trên Facebook tại facebook.com/spotlightradio.",
      "audio": {
        "start": 785.4,
        "end": 794
      }
    },
    {
      "englishText": "The writer of this program was Joshua Leo.",
      "vietnameseText": "Biên kịch của chương trình này là Joshua Leo.",
      "audio": {
        "start": 794,
        "end": 799
      }
    },
    {
      "englishText": "The producer was Michio Ozaki.",
      "vietnameseText": "Nhà sản xuất là Michio Ozaki.",
      "audio": {
        "start": 799,
        "end": 803.4
      }
    },
    {
      "englishText": "The voices you heard were from the United Kingdom and the United States.",
      "vietnameseText": "Những giọng bạn nghe được là từ Vương quốc Anh và Hoa Kỳ.",
      "audio": {
        "start": 803.1,
        "end": 811
      }
    },
    {
      "englishText": "You can listen to this program again and read it on the internet at www.radioenglish.net.",
      "vietnameseText": "Bạn có thể nghe lại chương trình này và đọc nó trên internet tại www.radioenglish.net.",
      "audio": {
        "start": 810.5,
        "end": 823.5
      }
    },
    {
      "englishText": "This program is called The Amazing History of Tea.",
      "vietnameseText": "Chương trình này có tên là Lịch Sử Kỳ Diệu Của Trà.",
      "audio": {
        "start": 823.2,
        "end": 830
      }
    },
    {
      "englishText": "Visit our website to download our free official app for Android and Apple devices.",
      "vietnameseText": "Hãy truy cập trang web của chúng tôi để tải xuống ứng dụng chính thức miễn phí của chúng tôi cho các thiết bị Android và Apple.",
      "audio": {
        "start": 829.4,
        "end": 838
      }
    },
    {
      "englishText": "We hope you can join us again for the next spotlight program.",
      "vietnameseText": "Chúng tôi hy vọng bạn có thể tham gia cùng chúng tôi một lần nữa cho chương trình Spotlight tiếp theo.",
      "audio": {
        "start": 837,
        "end": 844
      }
    },
    {
      "englishText": "Goodbye.",
      "vietnameseText": "Tạm biệt.",
      "audio": {
        "start": 844,
        "end": 846
      }
    }
  ]