[
    {
      "englishText": "It had traveled to other Asian countries too.",
      "vietnameseText": "Nó cũng đã du hành đến các nước châu Á khác.",
      "audio": {
        "start": 266.61,
        "end": 272.52
      }
    },
    {
      "englishText": "But tea had not yet traveled anywhere else in the world.",
      "vietnameseText": "Nhưng trà vẫn chưa du hành đến bất kỳ nơi nào khác trên thế giới.",
      "audio": {
        "start": 272.55,
        "end": 279.22999999999996
      }
    },
    {
      "englishText": "Finally, in the late 1500s, Portuguese travelers brought small amounts of tea back to Europe.",
      "vietnameseText": "Cuối cùng, vào cuối những năm 1500, những nhà thám hiểm người Bồ Đào Nha đã mang một lượng nhỏ trà trở lại châu Âu.",
      "audio": {
        "start": 279.01,
        "end": 289.41999999999996
      }
    },
    {
      "englishText": "Portugal was one of the first European countries to trade with China.",
      "vietnameseText": "Bồ Đào Nha là một trong những quốc gia châu Âu đầu tiên giao thương với Trung Quốc.",
      "audio": {
        "start": 289.38,
        "end": 296.59999999999997
      }
    },
    {
      "englishText": "Portugal worked with the Netherlands to move the tea through Europe.",
      "vietnameseText": "Bồ Đào Nha đã hợp tác với Hà Lan để vận chuyển trà khắp châu Âu.",
      "audio": {
        "start": 296.65000000000003,
        "end": 303.46
      }
    },
    {
      "englishText": "Dutch ships took tea to France and other countries on the Baltic Sea.",
      "vietnameseText": "Các tàu Hà Lan đã chở trà đến Pháp và các nước khác trên biển Baltic.",
      "audio": {
        "start": 303.32,
        "end": 311.21999999999997
      }
    },
    {
      "englishText": "Only very wealthy people had enough money to drink tea in Europe.",
      "vietnameseText": "Chỉ những người rất giàu mới có đủ tiền để uống trà ở châu Âu.",
      "audio": {
        "start": 312.13,
        "end": 319.53999999999996
      }
    },
    {
      "englishText": "It took many months to transport the tea from Asia.",
      "vietnameseText": "Phải mất nhiều tháng để vận chuyển trà từ châu Á.",
      "audio": {
        "start": 319.95000000000005,
        "end": 326.46999999999997
      }
    },
    {
      "englishText": "And only a limited amount was transported.",
      "vietnameseText": "Và chỉ một số lượng hạn chế được vận chuyển.",
      "audio": {
        "start": 326.39,
        "end": 331.51
      }
    },
    {
      "englishText": "But more countries started to trade with China.",
      "vietnameseText": "Nhưng ngày càng có nhiều quốc gia bắt đầu giao thương với Trung Quốc.",
      "audio": {
        "start": 332.02,
        "end": 337.24
      }
    },
    {
      "englishText": "They also brought tea back to Europe.",
      "vietnameseText": "Họ cũng mang trà trở lại châu Âu.",
      "audio": {
        "start": 337.47,
        "end": 341.64
      }
    },
    {
      "englishText": "Prices became lower and more people could drink tea.",
      "vietnameseText": "Giá cả trở nên thấp hơn và nhiều người có thể uống trà hơn.",
      "audio": {
        "start": 341.91,
        "end": 347.90999999999997
      }
    },
    {
      "englishText": "Today, England is the European country most known for tea.",
      "vietnameseText": "Ngày nay, Anh là quốc gia châu Âu nổi tiếng nhất về trà.",
      "audio": {
        "start": 350.47,
        "end": 357.4
      }
    },
    {
      "englishText": "British traders started shipping tea to England in the late 1600s.",
      "vietnameseText": "Các thương nhân người Anh bắt đầu vận chuyển trà đến Anh vào cuối những năm 1600.",
      "audio": {
        "start": 357.55,
        "end": 365.77
      }
    },
    {
      "englishText": "Tea trade had become a very profitable business.",
      "vietnameseText": "Buôn bán trà đã trở thành một ngành kinh doanh rất sinh lợi.",
      "audio": {
        "start": 365.83000000000004,
        "end": 371.97999999999996
      }
    },
    {
      "englishText": "England imported about 18,000 kg of tea a year in 1669.",
      "vietnameseText": "Anh đã nhập khẩu khoảng 18.000 kg trà mỗi năm vào năm 1669.",
      "audio": {
        "start": 371.92,
        "end": 381.59999999999997
      }
    },
    {
      "englishText": "10 years later, the country imported six times that amount of tea.",
      "vietnameseText": "10 năm sau, đất nước này đã nhập khẩu lượng trà gấp sáu lần.",
      "audio": {
        "start": 381.76,
        "end": 389.46
      }
    },
    {
      "englishText": "British colonists also brought tea wherever they settled.",
      "vietnameseText": "Những người thực dân Anh cũng mang trà đến bất cứ nơi nào họ định cư.",
      "audio": {
        "start": 389.95000000000005,
        "end": 396.03999999999996
      }
    },
    {
      "englishText": "Tea became very important in India.",
      "vietnameseText": "Trà trở nên rất quan trọng ở Ấn Độ.",
      "audio": {
        "start": 396.23,
        "end": 401.21999999999997
      }
    },
    {
      "englishText": "It is still a very important crop there.",
      "vietnameseText": "Nó vẫn là một loại cây trồng rất quan trọng ở đó.",
      "audio": {
        "start": 401.29,
        "end": 406.57
      }
    },
    {
      "englishText": "And Indian tea is known around the world.",
      "vietnameseText": "Và trà Ấn Độ được biết đến trên toàn thế giới.",
      "audio": {
        "start": 406.4,
        "end": 411.53
      }
    },
    {
      "englishText": "Tea played an important part in one British colony you might know.",
      "vietnameseText": "Trà đóng một vai trò quan trọng trong một thuộc địa của Anh mà bạn có thể biết.",
      "audio": {
        "start": 414.05,
        "end": 421.13
      }
    },
    {
      "englishText": "This colony is now known as the United States of America.",
      "vietnameseText": "Thuộc địa này bây giờ được gọi là Hợp chủng quốc Hoa Kỳ.",
      "audio": {
        "start": 420.82000000000005,
        "end": 427.89
      }
    },
    {
      "englishText": "England sent tea to America.",
      "vietnameseText": "Anh đã gửi trà đến Mỹ.",
      "audio": {
        "start": 427.98,
        "end": 432.27
      }
    },
    {
      "englishText": "But as time went on, England raised the taxes on the tea and other goods it sent.",
      "vietnameseText": "Nhưng khi thời gian trôi qua, Anh đã tăng thuế đối với trà và các hàng hóa khác mà họ gửi.",
      "audio": {
        "start": 432.03,
        "end": 442.25
      }
    },
    {
      "englishText": "The people living in the colonies did not like these taxes.",
      "vietnameseText": "Những người sống ở các thuộc địa không thích những loại thuế này.",
      "audio": {
        "start": 442.20000000000005,
        "end": 448.83
      }
    },
    {
      "englishText": "To protest the high taxes, a group of colonists took a large shipment of tea and threw it into the ocean.",
      "vietnameseText": "Để phản đối các loại thuế cao, một nhóm người thực dân đã lấy một lô hàng trà lớn và ném nó xuống biển.",
      "audio": {
        "start": 448.84000000000003,
        "end": 461.77
      }
    },
    {
      "englishText": "Today, this event is known as the Boston Tea Party.",
      "vietnameseText": "Ngày nay, sự kiện này được gọi là Bữa tiệc trà Boston.",
      "audio": {
        "start": 461.87,
        "end": 468.65999999999997
      }
    },
    {
      "englishText": "It was one of the most important events in the American Revolution.",
      "vietnameseText": "Đó là một trong những sự kiện quan trọng nhất trong Cách mạng Mỹ.",
      "audio": {
        "start": 468.61,
        "end": 476.40999999999997
      }
    }
  ]